{
  "en": {
    "title": "About me",
    "subtitle": "How I start in IT world",
    "downloadAltIcon": "UilDownloadAlt",
    "downloadText": "Download CV",
    "description": [
      "I have been a software enthusiast IT since 2015.", 
      "As a professional, my main goal is to increase my knowledge in this field, things like new technologies and programming languages. In particular, I look enjoy discovering their weaknesses and strengths.", 
      "In addition, I consider myself a self-motivated, enthusiastic and resilient person and I have the ability to learn fast and adapt to any changes quickly. Moreover, I am very sociable, I love to learn from other cultures.", 
      "I have a degree on biochemistry and worked in this field for some years. Nevertheless, in 2015 I started learning about IT, and finally I pursued my dream of starting to programming for a living."
    ],
    "aboutCardsInfo": [
      { "id": "1", "title": "2018", "name": "Years", "desc": "experience" },
      { "id": "2", "title": "20", "name": "Completed", "desc": "project" },
      { "id": "3", "title": "05", "name": "Companies", "desc": "worked" }
    ]
  },
  "es": {
    "title": "Acerca de mí",
    "subtitle": "Como comencé en el mundo IT",
    "downloadAltIcon": "UilDownloadAlt",
    "downloadText": "Descarga CV",
    "description": [
      "He sido un entusiasta de la programación desde 2015.", 
      "Como profesional, mi objetivo principal es aumentar mis conocimientos en este campo, aprendiendo nuevas tecnologías y lenguajes de programación. En particular, me gusta descubrir sus debilidades y fortalezas.", 
      "Además, me considero una persona motivada, apacionado y resiliente. Tengo la capacidad de aprender rápido y adaptarme a cualquier cambio rápidamente. Además, soy muy sociable y me encanta aprender de otras culturas.", 
      "Soy licenciado en bioquímica y trabajé en este campo durante algunos años. Sin embargo, en 2015 comencé a aprender sobre IT y finalmente perseguí mi sueño de comenzar a programar para ganarme la vida."
    ],
    "aboutCardsInfo": [
      { "id": "1", "title": "2018", "name": "Años", "desc": "experiencia" },
      { "id": "2", "title": "20", "name": "Completo", "desc": "proyectos" },
      { "id": "3", "title": "05", "name": "Compañías", "desc": "trabajados" }
    ]
  },
  "it": {
    "title": "Su di me",
    "subtitle": "Come sono iniziato nel mondo IT",
    "downloadAltIcon": "UilDownloadAlt",
    "downloadText": "Scarica CV",
    "description": [
      "Sono un appassionato della programmazione dal 2015.", 
      "Come professionista, il mio obiettivo principale è aumentare le mie conoscenze in questo campo, imparando nuove tecnologie e linguaggi di programmazione. In particolare, mi diverto a scoprire le loro debolezze e punti di forza.", 
      "Inoltre, mi considero una persona motivata, appassionata e resiliente. Ho la capacità di imparare velocemente e di adattarmi velocemente a qualsiasi cambiamento. Inoltre, sono molto socievole e amo imparare di altre culture.", 
      "Ho una laurea in biochimica e ho lavorato in questo campo alcuni anni. Tuttavia, nel 2015 ho iniziato a conoscere l'IT e finalmente ho inseguito il mio sogno di iniziare a programmare come lavoro."
    ],
    "aboutCardsInfo": [
      { "id": "1", "title": "2018", "name": "Anni", "desc": "esperienza" },
      { "id": "2", "title": "20", "name": "Completo", "desc": "progetto" },
      { "id": "3", "title": "05", "name": "Aziende", "desc": "lavorate" }
    ]
  }
}